[
 null,
 null,
 null,
 null,
 null,
 null,
 {
  "Project Name": "Improving Finance Sector Know Your Customer Capacity in the Pacific",
  "Project Number": "56037-001",
  "Country / Economy": "RegionalPapua New GuineaSamoaSolomon IslandsVanuatu",
  "Project Status": "Active",
  "Project Type / Modality of Assistance": "Technical Assistance",
  "Technical Assistance Special Fund": "US$ 500,000.00",
  "Regional Cooperation and Integration Fund": "US$ 1.50\nmillion",
  "Strategic Agendas": "Inclusive economic growth Regional integration",
  "Sector / Subsector": "Finance /\nBanking systems and nonbank financial institutions\n-\nFinance sector development",
  "Description": "The knowledge and support technical assistance (TA) will facilitate improvements to 'know your customer' (KYC) processes in participating Pacific Developing Member Countries (DMCs). Papua New Guinea, Samoa, Solomon Islands and Vanuatu will participate in the TA to improve compliance with international requirements for anti-money laundering and counter financing of terrorism (AML/CFT). The TA will work with participating financial institutions and regulatory agencies in the four countries to support the rollout of a technology-based platform to facilitate the standardization of workflows for reporting entities. It will enhance KYC based on risk assessments and consistent information sharing with partner financial institutions and regulators. The TA will facilitate the development of an appropriate legal and regulatory framework and support consistent guidance on required standards and workflows for financial institutions. The TA is consistent with (i) the objectives of Asian Development Bank's Pacific Approach, 2021-2025 of promoting regional cooperation and integration and facilitating the development of the finance sector in Pacific DMCs, (ii) ADB's Strategy 2030, and (iii) Sustainable Development Goals.",
  "commitment_date": "28 Feb 2023",
  "Amount": "2,000,000.00",
  "project_url": "http://www.adb.org/projects/56037-001/main"
 },
 null,
 {
  "Project Name": "Emergency Flood Assistance Project - Additional Financing",
  "Project Number": "56312-002",
  "Country / Economy": "Pakistan",
  "Project Status": "Approved",
  "Project Type / Modality of Assistance": "Grant",
  "Japan Fund for Prosperous and Resilient Asia and the Pacific": "US$ 5.00\nmillion",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Agriculture, natural resources and rural development /\nAgricultural production",
  "Description": "The proposed additional financing is an emergency assistance and is aligned with the ADB Strategy 2030. It will support Operational Priority (OP) 1 on addressing remaining poverty and reducing inequalities; OP 2 on accelerating progress in gender equity; OP 3 on tackling climate change, building climate and disaster resilience, and enhancing environmental sustainability; and OP 5 on promoting rural development and food security. This will support (i) urgent provision of climate-resilient seeds for staple crop cultivation and (ii) women-led livelihoods to meet basic household needs. It will support rural farm households, including women, in the four districts in Nasirabad Division that have canal-irrigated cropland. It will provide 60,000 out of a total of 188,000 households in the target districts with climate-resilient rice seed (2023 kharif [summer] sowing crop) (footnote 10). The seeds will be sown on 54,000 hectares (ha) out of a total of 139,000 ha of rice cultivated area in the province. The proposed additional financing will also provide women from the targeted farm households with durable farming tool kits to assist them in undertaking farming activities. Protective footwear will also be provided for safer rice transplanting. The additional financing will also incorporate measures to strengthen community resilience to disasters caused by natural hazards.",
  "commitment_date": "-",
  "Amount": "0.00",
  "project_url": "http://www.adb.org/projects/56312-002/main"
 },
 null,
 {
  "Project Name": "Economic Management Improvement Program, Phase 2 (Subprogram 1)",
  "Project Number": "51350-004",
  "Country / Economy": "Uzbekistan",
  "Project Status": "Active",
  "Project Type / Modality of Assistance": "LoanTechnical Assistance",
  "Ordinary capital resources": "US$ 150.00\nmillion",
  "Technical Assistance Special Fund": "US$ 400,000.00",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Public sector management /\nPublic administration\n-\nPublic expenditure and fiscal management\n-\nReforms of state owned enterprises\n-\nSocial protection initiatives",
  "Description": "The proposed Economic Management Improvement Program, Phase 2 (EMIP II) supports transformation of Uzbekistan's state-dominated economy by strengthening fiscal management,improving governance and operations of state-owned enterprises (SOEs), and enhancing public sector accountability. The program is aligned with the Asian Development Bank (ADB) countrypartnership strategy for Uzbekistan, 2019-2023 and operational priorities of ADB's Strategy 2030 that are (i) strengthening governance, quality, and capacity of public institutions to undertakepolicy reforms and promote private sector development; (ii) accelerating progress in gender equality; (iii) addressing remaining poverty and reducing inequalities; and (iv) tackling climatechange, building climate and disaster resilience, and enhancing environmental sustainability.The program is designed under a policy-based lending modality with two subprograms. While subprogram 1 focuses on improving the legal, regulatory, and institutional framework, subprogram 2 supports measures for effective and transparent fiscal management; SOE transformation, including strengthening of the competitive environment; and improving anticorruption and audit systems. The programmatic approach allows for comprehensive policy dialogue and flexibility in implementing logically sequenced structural reforms in a multiyear framework. The attached technical assistance (TA) of $250,000 supports the implementation.",
  "commitment_date": "13 Mar 2023",
  "Amount": "0.00",
  "project_url": "http://www.adb.org/projects/51350-004/main"
 },
 {
  "Project Name": "Himachal Pradesh Subtropical Horticulture, Irrigation, and Value Addition Project",
  "Project Number": "53189-002",
  "Country / Economy": "India",
  "Project Status": "Approved",
  "Project Type / Modality of Assistance": "Loan",
  "Ordinary capital resources": "US$ 130.00\nmillion",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Agriculture, natural resources and rural development /\nAgricultural policy, institutional and capacity development\n-\nAgricultural production\n-\nAgriculture research and application\n-\nAgro-industry, marketing, and trade\n-\nIrrigation\n-\nRural market infrastructure",
  "Description": "Himachal Pradesh is a small state with more than 50% of its areas in mountains and less than 10% in cultivation. The state's economic growth in the 1990s was driven by agriculture and its allied activities, but has gradually shifted to the industrial/manufacturing and services sectors. Still, Himachal Pradesh is the only state in India where 90% of the state's population live in rural areas and nearly 62% of the state population relies on agriculture and its allied sectors for employment. Despite the importance of agriculture in the livelihood of large rural population, there is a distinct agricultural development gap between the northern (or temperate horticulture areas) and southern (or subtropical horticulture areas) parts of Himachal Pradesh. Subtropical horticulture farmers earn only $116 per month while temperate horticulture farmers earn about $1,550 per month. Temperate horticulture in northern Himachal Pradesh has been dominated by the production of apple, which is the most important fruit crop for the state accounting for 79% of the state's fruit production in 2017 -2018. The state recognizes the need to diversity horticulture production. This is because apple production fluctuates due to weather and changing markets, and the potential to reduce income disparity between the northern and southern parts of Himachal Pradesh, benefiting from accessing off-season markets of other fruits and vegetables in the subtropical area. The State Government of Himachal Pradesh requested the Asian Development Bank (ADB) to support development of horticulture in subtropical areas of the state, and reduce income gap between farmers in subtropical and temperate horticulture regions.",
  "commitment_date": "-",
  "Amount": "0.00",
  "project_url": "http://www.adb.org/projects/53189-002/main"
 },
 {
  "Project Name": "Competitive and Inclusive Agriculture Development Program (Subprogram 2)",
  "Project Number": "53353-002",
  "Country / Economy": "Philippines",
  "Project Status": "Active",
  "Project Type / Modality of Assistance": "Loan",
  "Ordinary capital resources": "US$ 500.00\nmillion",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth Regional integration",
  "Sector / Subsector": "Agriculture, natural resources and rural development /\nAgricultural policy, institutional and capacity development\n-\nAgricultural production\n-\nIrrigation\n-\nLand-based natural resources management\n-\nRural flood protection\nFinance /\nSmall and medium enterprise finance and leasing\nPublic sector management /\nSocial protection initiatives",
  "Description": "",
  "commitment_date": "01 Mar 2023",
  "Amount": "0.00",
  "project_url": "http://www.adb.org/projects/53353-002/main"
 },
 {
  "Project Name": "Post-COVID-19 Business and Employment Recovery Program - Subprogram 1",
  "Project Number": "55300-001",
  "Country / Economy": "Philippines",
  "Project Status": "Active",
  "Project Type / Modality of Assistance": "Loan",
  "Ordinary capital resources": "US$ 500.00\nmillion",
  "Asian Infrastructure Investment Bank": "US$ 500.00\nmillion",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Education /\nTechnical and vocational education and training\nPublic sector management /\nEconomic affairs management",
  "Description": "The coronavirus disease (COVID-19) pandemic has had an unprecedented and potentially long-term impact on the labor market in the Philippines. Although the unemployment rate has eased since peaking in April 2020, the labor market recovery remains uneven and emerging new jobs appear to be of lower quality. In response, on 1 May 2021, the government launched the National Employment Recovery Strategy (NERS), 20212022 to improve access to employment, livelihood, and training opportunities and to support existing and emerging businesses to create sustainable employment opportunities in light of the pandemic-induced job losses. The program will help the government implement the NERS and aims to achieve key targets (highlighted in the box). The program adopts a programmatic approach using policy-based loans for two subprograms to support sustainable business and labor market recovery in the post-pandemic era. Subprogram 1 establishes the foundation of the program through amendments to key legislation and pilot initiatives. Subprogram 2 will focus on the implementation and expansion of these reforms, so that they form a permanent part of the national job creation framework.",
  "commitment_date": "02 Mar 2023",
  "Amount": "0.00",
  "project_url": "http://www.adb.org/projects/55300-001/main"
 },
 null,
 {
  "Project Name": "Supporting Water Supply and Sanitation Regulatory Mechanism Development",
  "Project Number": "56171-001",
  "Country / Economy": "Bangladesh",
  "Project Status": "Approved",
  "Project Type / Modality of Assistance": "Technical Assistance",
  "Technical Assistance Special Fund": "US$ 500,000.00",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Water and other urban infrastructure and services /\nUrban policy, institutional and capacity development",
  "Description": "The knowledge and support technical assistance (TA) will support (i) the establishment of the water and sanitation regulatory authority to improve the operational and financial sustainability of the water and sanitation service providers; and (ii) the capacity development of the Local Government Division (LGD) of the Ministry of Local Government, Rural Development and Cooperatives (MoLGRD&C), water utilities, local governments, and private operators to understand the regulatory function. The TA was requested by the government (para. 6) and is included in the Indicative country pipeline and monitoring report for Bangladesh, 20222024. The TA supports the Asian Development Bank's (ADB) country partnership strategy for Bangladesh, 20212025, and is consistent with the government development planning.",
  "commitment_date": "-",
  "Amount": "500,000.00",
  "project_url": "http://www.adb.org/projects/56171-001/main"
 },
 {
  "Project Name": "Opportunities to Accelerate Coal to Clean Power Transition in Kazakhstan",
  "Project Number": "56314-001",
  "Country / Economy": "Kazakhstan",
  "Project Status": "Active",
  "Project Type / Modality of Assistance": "Technical Assistance",
  "Technical Assistance Special Fund": "US$ 225,000.00",
  "Strategic Agendas": "Environmentally sustainable growth Inclusive economic growth",
  "Sector / Subsector": "Energy /\nEnergy sector development and institutional reform",
  "Description": "",
  "commitment_date": "28 Dec 2022",
  "Amount": "225,000.00",
  "project_url": "http://www.adb.org/projects/56314-001/main"
 }
]